{
    "Service": "Услуга",
    "CarShow": "Автошоу",
    "Model": "Модель",
    "Contact": "Контакт",
    "Welcome": "Добро пожаловать",
    "Retro Classic Car is a family owned Classic Car dealership. Established now for over 20 years we are situated in the village of": "Retro Classic Car - это семейный автосалон классических автомобилей. Основанный более 20 лет назад, мы находимся в деревне",
    "Swainby in the scenic North York Moors National Park. Our private and secure showroom offers one of the leading selections": "Свейнби в живописном национальном парке Норт-Йорк-Мурс. В нашем частном и безопасном выставочном зале предлагается один из лучших вариантов",
    "of the most sought-after and iconic American classics in the UK.": "из самых популярных и знаковых американских классических произведений в Великобритании",
    "CLASSIC CARS OF THE HISTORY": "КЛАССИЧЕСКИЕ МАШИНЫ ИСТОРИИ",
    "Sign-up for our newsletter to hear first about our latest stock, news and more.": "Подпишитесь на нашу рассылку, чтобы первыми узнавать о наших последних акциях, новостях и многом другом",
    "Log in": "Авторизоваться",
    "if you have a account": "если у вас есть аккаунт",
    "Login": "Авторизоваться",
    "Sign Up": "Зарегистрироваться",
    "if you have not a account": "если у вас нет аккаунта",

    "View car": "Посмотреть машину",

    "Contact us": "Свяжитесь с нами",
    "Retro Classic Car": "Ретро классический автомобиль",
    "The Forge": "Кузница",
    "Emerson Close": "Эмерсон Клоуз",
    "Swainby": "Свейнби",
    "North Yorkshire": "Северный Йоркшир",
    "United Kingdom": "Великобритания",
    "Opening Times": "Время работы",
    "Monday to Saturday 10AM – 6PM Appointment Only": "С понедельника по субботу с 10:00 до 18:00 только по предварительной записи",
    "Sunday 10AM – 4PM Appointment Only": "Воскресенье, 10:00 - 16:00 только по предварительной записи",
    "Showroom Appointment’s | Our Showroom is open strictly by appointment only": "Выставочный зал Назначение | Наш выставочный зал открыт только по предварительной записи",
    "Please contact us before traveling to confirm the car you are interested in is": "Пожалуйста, свяжитесь с нами перед поездкой, чтобы подтвердить, что интересующий вас автомобиль",
    "still available and to make arrangements to have the showroom open": "все еще в наличии, и необходимо принять меры, чтобы выставочный зал был открыт",
    "Telephone": "Телефон",
    "Call Adrian": "Позвони Адриану",
    "Call Sam": "Позвони Сэму",
    "Email": "Электронное письмо",
    "Adrian": "Адриан",
    "Sam": "Сэм",
    "Feedback": "Обратная связь",
    "Send feedback": "Отправить отзыв"
}